제이솔루션은 고객의 소리를 작성하시는 분들을 대상으로 아래의 개인정보를 수집, 이용하고 있습니다.
수집한 개인정보는 '정보통신망이용촉진 및 정보보호 등에 관한 법률' 및 기타 관계 법령에 의거하여 보호됩니다.

(1) 수집, 이용목적 : 고객님의 의견에 대한 응대, 원활한 의사소통의 경로 확보
(2) 수집하는 개인정보 항목 : 이름, 직업군, 이메일, 전화번호
(3) 개인정보 보유 및 이용기간 : 문의하기 등록일로부터 6개월
제이솔루션은 서비스 이행을 위해 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
본원의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.

수탁업체 : 디맥스
위탁업무내용 : 홈페이지 관리
위탁 개인정보 항목 : 이름, 직업군, 이메일, 전화번호
개인정보 보유 및 이용기간 : 위탁계약 종료시까지
그 밖의 사항은 개인정보취급방침을 준수합니다.